-- ----------------------------
-- Records of book
-- ----------------------------
DELETE FROM book;

INSERT INTO `book` VALUES (1, '斗破苍穹', '脑残土豆', '玄幻', '起点', '2012-04-06', 20, 1, '无');
INSERT INTO `book` VALUES (2, '武动乾坤', '脑残土豆', '玄幻', '起点', '2012-04-06', 20, 2, '无');
INSERT INTO `book` VALUES (3, '元尊', '脑残土豆', '玄幻', '起点', '2012-04-06', 20, 3, '无');
INSERT INTO `book` VALUES (4, '斗罗大陆', '唐三', '玄幻', '起点', '2012-04-06', 20, 1, '无');
INSERT INTO `book` VALUES (6, '绝世唐门', '唐三', '玄幻', '起点', '2012-04-06', 20, 2, '无');
INSERT INTO `book` VALUES (7, '龙王传说', '唐三', '玄幻', '起点', '2012-04-06', 20, 1, '无');
INSERT INTO `book` VALUES (9, '神墓', '辰东', '玄幻', '起点', '2019-08-14', 23, 1, '无');
INSERT INTO `book` VALUES (10, '盗墓笔记', '南派三叔', '悬疑', '起点', '2019-08-07', 45, 1, '无');
INSERT INTO `book` VALUES (11, '鬼吹灯', '霸唱天下', '悬疑', '起点', '2019-08-07', 45, 1, '无');
INSERT INTO `book` VALUES (12, '最代码源码如何下载运行', '最代码', '互联网IT技术', '北京最代码科技有限公司', '2019-09-21', 100, 1, 'zuidaima.com的图书');
